const Questions = [
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '113시간의 악전고투…봉화 광산 매몰 실종자 구출까지 95m',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '구조당국이 약 120시간째 생사확인이 되지 않는 경북 봉화군 광산 매몰 사고의 실종자의 구출 진입로 확보를 위해 안간힘을 쓰고 있다.사고 엿새째인 31일 구조당국은 언론 브리핑을 통해 구출 진입로 약 5m를 추가 확보했다고 밝혔다. 폐갱도인 제2 수직갱도 2구간 선로를 연결하는데 주력한 결과다.',
    username: '박선우 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
  {
    title: '충북 괴산 지진 사흘째 여진…재산피해 18건 접수',
    votes: 0,
    answers: 0,
    views: 0,
    content:
      '중앙재난안전대책본부(중대본)에 따르면 31일 오전 6시 기준 주택 16건, 공장 1건, 석축 1건의 피해가 집계됐다.직전 집계인 전날 오후 11시 기준 괴산 7건, 충주 8건에 음성 2건, 청주 1건이 추가된 것이다.피해 유형은 지붕파손, 벽체균열, 타일파손 등이다.현장 확인 결과 피해가 경미해 건축물 안전상에는 위험이 없는 것으로 확인됐다.',
    username: '김경은 기자',
  },
];
export default Questions;
